{
  "site-name": "StyleHub",
  "title": "StyleHub Title",

  "nav-home": "Home",
  "nav-contact": "Contact Us",

  "contact_desc": "Feel free to send any suggestion or any question you want to ask, we are here all time for you",
  "name_label": "Enter Your Name",
  "phone_label": "Enter Your Phone",
  "email_label": "Enter Your Email",
  "message_label": "Enter Your Message",
  "send": "Send",
  "contact": "Contact Us",
  "msg_sent": "Message Sent !",
  "mail": "(or you can send us an email through  goldpricestodays@gmail.com)",

  "about": "About Us",
  "who": "The Today's Gold Prices in Egypt website allows you to find out the latest updates on gold prices in the local market in Egypt in Egyptian pounds. It also helps you calculate the value of the dollar at goldsmiths' shops. You can compare ingots and coins prices between famous gold companies in middle east.",
  "who2": "We also allow user to know gold prices in SAR, AED, QAR, SYP, TND, YER, PAS, OMR, MAD, LBP, KWD, JOD, and IQD",

  "resp": "Responsibility Disclaimer",
  "disclaimer": "We would like to clarify that this website is intended solely for transmitting prices and news and is not considered a source thereof.\n\nAll data and information provided is taken from external sources, and the source is clearly indicated below each piece of information. Please be aware that the information available on the website may be inaccurate or not up-to-date, and therefore cannot be relied upon as a primary source for making financial decisions.\n\nWe would also like to emphasize that the website does not encourage trading outside the official banking market, and that all prices displayed on the platform are for advisory purposes only. The website assumes no responsibility for decisions made based on them.\n\nWe make every effort to ensure the accuracy and reliability of the information provided, but we make no guarantee as to the accuracy or completeness of the data.\n\nUsers bear full responsibility for the use of the information available on the website.\n\nBy using the website, the user agrees to the above Terms of Use and Disclaimer.",

  "privacy": "Privacy Policy",
  "privacy-policy": "Dear visitor, your privacy is extremely important to us. The privacy policy contained in this document outlines the types of personal information collected by the Gold Prices Today website and how this information is used.\n\nWe use third-party advertising companies to serve ads. When you visit the Gold Prices Today website in Egypt, these companies may use information about your visits to this website (except for your name, address, email address, or phone number) to provide advertisements about goods and services of interest to you via cookies.\n\nWe at the Gold Prices Today website use Google Ads as an external revenue source. Therefore, Google uses cookies to serve ads on our site. Google uses the cookie to serve ads \"based on interests\" to users based on their visits to our site. Visitors can opt out of the use of the cookie by visiting the Google Ads and Content Network privacy policy.\n\nThird party vendors, including Google, use cookies to serve ads based on a user's prior visits to your website or other websites. Google's use of advertising cookies enables it and its partners to serve ads to your users based on their visit to your sites and/or other sites on the Internet.\n\nUsers may opt out of personalized advertising by visiting Ads Settings. (Alternatively, you can direct users to opt out of a third-party vendor's use of cookies for personalized advertising by visiting www.aboutads.info.)\n\nFinally, under the terms of this agreement, we are obligated to show you how to disable cookies. You can do so through your browser options, or by following the privacy policy for Google ads and the content network.\n\nIf you require more information or have any questions about our privacy policy, please feel free to contact us via the contact form, under the Contact Us tab.\n\nThe terms of this policy are subject to change and modification at any time we deem necessary."
}
