{
  "site-name": "سعر الذهب اليوم",
  "title": "أسعار الذهب الآن في مصر والدول العربية دقيقة بدقيقة",

  "nav-home": "الصفحة الرئيسية",
  "nav-contact": "تواصل معنا",

  "contact": "تواصل معنا",
  "name_label": "أدخل اسمك",
  "phone_label": "أدخل رقم هاتفك",
  "email_label": "أدخل بريدك الإلكتروني",
  "message_label": "أدخل رسالتك",
  "send": "إرسال",
  "contact_desc": "لا تتردد في إرسال أي اقتراح أو أي سؤال ترغب بطرحه، فنحن هنا دائمًا لخدمتك.",
  "msg_sent": "! تم ارسال الرسالة",
  "mail": "(أو يمكنك مراسلتنا عبر البريد الإلكتروني goldpricestodays@gmail.com)",

  "about": "من نحن",
  "who": "يُتيح لك موقع أسعار الذهب اليوم في مصر الاطلاع على آخر مستجدات أسعار الذهب في السوق المحلية بالجنيه المصري. كما يُساعدك على حساب قيمة الدولار في محلات الصاغة. كما يُمكنك مُقارنة أسعار السبائك والعملات المعدنية بين أشهر شركات الذهب في الشرق الأوسط.",
  "who2": "كما يُتيح لك الموقع معرفة أسعار الذهب بالريال السعودي، والدرهم الإماراتي، والريال القطري، والليرة السورية، والدينار التونسي، والريال اليمني، والريال الفلسطيني، والريال العُماني، والدرهم المغربي، والليرة اللبنانية، والدينار الكويتي، والدينار الأردني، والدينار العراقي.",

  "resp": "إخلاء المسؤولية",
  "disclaimer": "نود توضيح أن هذا الموقع الإلكتروني مخصص فقط لنقل الأسعار والأخبار، ولا يُعتبر مصدرًا لها.\n\nجميع البيانات والمعلومات المُقدمة مأخوذة من مصادر خارجية، ويُشار إلى المصدر بوضوح أسفل كل معلومة. يُرجى العلم أن المعلومات المُتاحة على الموقع الإلكتروني قد تكون غير دقيقة أو غير مُحدثة آنيًا، وبالتالي لا يُمكن الاعتماد عليها كمصدر أساسي لاتخاذ القرارات المالية.\n\nكما نود التأكيد على أن الموقع الإلكتروني لا يُشجع على التداول خارج السوق المصرفية الرسمية، وأن جميع الأسعار المعروضة على المنصة هي لأغراض استشارية فقط. لا يتحمل الموقع الإلكتروني أي مسؤولية عن القرارات المُتخذة بناءً عليها.\n\nنبذل قصارى جهدنا لضمان دقة وموثوقية المعلومات المُقدمة، ولكننا لا نُقدم أي ضمان بشأن صحة أو اكتمال البيانات.\n\nيتحمل المستخدمون المسؤولية الكاملة عن استخدام المعلومات المُتاحة على الموقع الإلكتروني.\n\nباستخدام الموقع الإلكتروني، يُوافق المستخدم على شروط الاستخدام وإخلاء المسؤولية المذكورة أعلاه.",

  "privacy": "سياسة الخصوصية",
  "privacy-policy": "عزيزي الزائر، خصوصيتك في غاية الأهمية بالنسبة لنا. توضح سياسة الخصوصية الواردة في هذه الوثيقة أنواع المعلومات الشخصية التي يجمعها موقع \"أسعار الذهب اليوم\" وكيفية استخدامها.\n\nنستخدم شركات إعلانات خارجية لعرض الإعلانات. عند زيارتك لموقع \"أسعار الذهب اليوم\"، قد تستخدم هذه الشركات معلومات حول زياراتك لهذا الموقع (باستثناء اسمك أو عنوانك أو بريدك الإلكتروني أو رقم هاتفك) لعرض إعلانات حول السلع والخدمات التي تهمك عبر ملفات تعريف الارتباط.\n\nنحن في موقع \"أسعار الذهب اليوم\" نستخدم إعلانات جوجل كمصدر دخل خارجي. لذلك، تستخدم جوجل ملفات تعريف الارتباط لعرض الإعلانات على موقعنا. تستخدم جوجل ملف تعريف الارتباط لعرض إعلانات \"مبنية على الاهتمامات\" للمستخدمين بناءً على زياراتهم لموقعنا. يمكن للزوار إلغاء استخدام ملف تعريف الارتباط من خلال زيارة سياسة خصوصية إعلانات جوجل وشبكة المحتوى.\n\nيستخدم موردو الجهات الخارجية، بما في ذلك جوجل، ملفات تعريف الارتباط لعرض الإعلانات بناءً على زيارات المستخدم السابقة لموقعك أو مواقع أخرى. يُمكّن استخدام جوجل لملفات تعريف الارتباط الإعلانية جوجل وشركائها من عرض إعلانات لمستخدميك بناءً على زياراتهم لمواقعك و/أو مواقع أخرى على الإنترنت.\n\nيمكن للمستخدمين إلغاء الاشتراك في الإعلانات المخصصة بزيارة إعدادات الإعلانات. (أو يمكنك توجيه المستخدمين لإلغاء الاشتراك في استخدام جهات خارجية لملفات تعريف الارتباط للإعلانات المخصصة بزيارة www.aboutads.info).\n\nوأخيرًا، وبموجب شروط هذه الاتفاقية، نحن مُلزمون بتوضيح كيفية تعطيل ملفات تعريف الارتباط. يمكنك القيام بذلك من خلال خيارات المتصفح، أو باتباع سياسة الخصوصية لإعلانات جوجل وشبكة المحتوى.\n\nإذا كنت بحاجة إلى مزيد من المعلومات أو لديك أي أسئلة حول سياسة الخصوصية الخاصة بنا، يُرجى التواصل معنا عبر نموذج الاتصال، ضمن علامة التبويب \"اتصل بنا\".\n\nتخضع شروط هذه السياسة للتغيير والتعديل في أي وقت نراه ضروريًا."
}
